{"quote":"Материя сама по себе не может принести счастья, как не может принести его и слава художественная или интеллектуальная. Ты делаешься счастливым не в тот момент, когда собираешь, а когда даришь. Ценности – неважно, какие они: материальные, духовные или интеллектуальные, – должны собираться, чтобы быть подаренными. Материю нужно преобразить, она должна приобрести духовную ценность посредством наших щедрых и добрых поступков.","source":"","tags":"дух","_id":"0GDFp8MjAIsu969m"}
{"quote":"И самое важное здесь то, что, невзирая на все ужасы и страдания, которые Бог попустил преподобному, он сумел в своей жизни оправдать Любовь и Милосердие Бога. Вот в чем смысл страданий христианина!","topic":"святость","source":"","note":"","tags":"","_id":"0ONR1XJQD4wpyTBD"}
{"quote":"Мера свободы соответствует степени нашей ответственности: мы свободны ровно настолько, насколько мы готовы понести ответственность. Быть христианином — значит быть свободным.Быть христианином — значит быть в ответственности за всё!","topic":"свобода","source":"Митрополит Филарет","note":"","tags":"","_id":"0PlxOdHLAhQFD72V"}
{"quote":"Нельзя только брать, нужно что-то отдавать взамен. Иначе потом подсознательно не позволишь себе получать, будешь сам себе портить жизнь.","source":"","tags":"дух","_id":"0vnqeD0mzHgEBz4K"}
{"quote":"Добрые дела откроют двери рая, смирение введет вас в рай, а любовью узрите Бога.","topic":"спасение","source":"отец Гавриил","note":"","tags":"","_id":"0ynRAO5cRAcwzTha"}
{"quote":"«Ты на ней женишься и это – стопроцентное попадание в Рай. С ней можно больше вообще ничего не делать, просто жить с ней, терпеть ее и – спасешься».\n","topic":"Спасение","source":"http://www.pravmir.ru/yuliya-pavlyuchenkva-mama-11-detey-kotoraya-vse-uspevaet","note":"","tags":"","_id":"14kym2owW0U8NVaK"}
{"quote":"Если больной очень хочет жить — врачи бессильны.","topic":"мотивация","source":"народ","note":"","tags":"","_id":"1cmW9HTQMqQMPegU"}
{"quote":"Полноценно заработать можно не на переработках и перепродажах, а только на своем создаваемом деле!","topic":"работа","source":"мысли","note":"","tags":"прибыль","_id":"1hZTuYC3Yc3ZYQiY"}
{"quote":"Я наслаждаюсь моей работой. Не важно, богатый или нет, я — счастливый, потому что я наслаждаюсь тем, что я делаю. И это на самом деле главное богатство","topic":"работа","source":"Сергей Брин","note":"","tags":"работа","_id":"1j2W5KforjJ5VUqX"}
{"quote":"Девушкам маленькая мудрость - 'Хочешь стать женой генерала - выйди замуж на лейтенанта'. Парням - 'красота лица через года угаснет, красота души - приумножится.'","topic":"семья","source":"","note":"","tags":"","_id":"1lKRU1BqqfsAbkEG"}
{"quote":"Хочешь жить в окружении хороших людей – научись искать в людях хорошее.","source":"","tags":"дух","_id":"1sCLsqz9HgbLVyKq"}
{"quote":"После успения старица Макрина явилась одной духовной дочери и произнесла: «Как хотела бы сказать людям на земле: за сколько дел их спросят и они дадут отчет после смерти!»","topic":"О памяти смертной","source":"http://www.pravoslavie.ru/93900.html","note":"","tags":"","_id":"1ybmFk4PqVZT9aZr"}
{"quote":"Влюбленность характеризуется сильным первым чувством. Влюбленный готов горы свернуть для любимой, но как только появляются первые трудности, его чувства начинают охладевать. В основе влюбленности лежит эгоизм – любовь к самому себе, желание изменить другого человека под себя.","tags":"любовь","_id":"2Dhkk6t3vzIgaugg"}
{"quote":"Когда любишь кого-то, говорил отец Иустин, настоятель монастыря Оаша, ты – словно в скафандре, в котором проникают в глубины океана и выносят на поверхность сокровища. Когда любишь кого-то, ты воодушевляешь его, активизируешь в нем силы, о которых он и понятия не имел, что они у него есть. Силы, которые лежат сокрыто на дне океана.","tags":"любовь","_id":"2jPd0FDmWtPI4pfs"}
{"quote":"Хороший план, приведённый в действие сейчас, — лучший вариант, чем идеальный план, приведённый в действие на следующей неделе.","topic":"бизнесс","source":"http://json.tv/ict_news_read/skorost-kak-privychka-byvshiy-top-menedjer-google-o-tom-kak-nauchitsya-bystro-prinimat-resheniya-20150803030808","note":"","tags":"работа","_id":"2lkwSFtGmNn0SwoE"}
{"quote":"Научись сначала делать то, что ты уже умеешь — и тебе откроется неизвестное.\n","topic":"развитие","source":"Преподобный Порфирий Кавсокаливит","note":"","tags":"работа","_id":"2r16UlblVVxQ7Y0t"}
{"quote":"«Бог дал. Бог взял. Слава Богу за все.»","topic":"смысл","source":"","note":"","tags":"","_id":"2wjESVR0ZKSJO024"}
{"quote":"Но тот, кто в поисках высшего всматривается в себя, становится выше этого, ибо душа его ведает о духе создателя.","source":"","tags":"дух","_id":"2wmXk6nnK2KaVeoI"}
{"quote":"Жизнь кажется серой и скучной, а всему причина - малоподвижный образ жизни и низкий мышечный тонус...","source":"","tags":"дух","_id":"33co03hY52kOyl81"}
{"quote":"– Ты никак не придешь в хорошее состояние без духовного делания. Радость приходит не иначе, как от источника радости, которым является Бог, она не приходит иначе, как от переживания любви. А для этого нам надо прочистить глаза и увидеть в другом образ Божий.","source":"","tags":"дух","_id":"38QhWnY9YHmblg5r"}
{"quote":"Нет смысла переживать о том, чего ты не можешь изменить. Любая беда — это ещё не повод к тому, чтобы перестать жить интересной, наполненной жизнью.","topic":"выход","source":"психология","note":"","tags":"","_id":"3D8uNfbQUcHVHB3g"}
{"quote":"Если делаешь добро, то нужно его делать только лишь для Бога, почему на неблагодарность людей не должно обращать никакого внимания.","topic":"добро","source":"Преподобный Амвросий Оптинский","note":"","tags":"","_id":"3DWffA16yGoiDRFf"}
{"quote":"Любодей казнится смертию душевною. От впавшаго в грех блуда отступает Святый Дух; согрешивший признается впадшим в смертный грех, в грех, отъемлющий спасение, в грех - залог неминуемой погибели и вечнаго томления во аде, если этот грех не уврачуется благовременно покаянием.","source":"","tags":"страсти","_id":"3FR43j77WzcvRRwP"}
{"quote":"Себя судить куда трудней, чем других.  Если ты сумеешь правильно  судить себя, значит, ты поистине мудр.","source":"","tags":"дух","_id":"3mIDbMN6NYPL46hp"}
{"quote":"Твёрдо знай, что если человек от глубины души не захочет сделать греха, весь ад не повредит ему. Потому, что с ним будет всегда помощь Божия; а если сам человек склоняется на грех, будет мыслями сначала беседовать, а не отвергать злых помыслов, как ядовитую гадину, то враг найдёт вход в сердце, и Господь попустит быть греху.","source":"","tags":"дух","_id":"3sVqTga9IS9CJO8k"}
{"quote":"кого я назову разумным? - того, кто помнит, что есть предел его жизни.","topic":"дух","source":"","note":"","tags":"","_id":"3vl2BfZgp3K4AENq"}
{"quote":"Богатый — тот, который может дать, а не тот, который имеет. Тот, кто имеет — это сторож...\n","topic":"богатый","source":"","note":"","tags":"","_id":"4EqqA7uwPsqSJ6Vm"}
{"quote":"И сказанные слова Божией Материю преподобному Досифею: “Не ешь мяса, не пей вина, молись непрестанно и спасешися”","source":"","tags":"дух","_id":"4l78MmGMflezB9Bm"}
{"quote":"Чего мы не понимаем, тем не владеем.","topic":"понимание","source":"Гете","note":"","tags":"владение","_id":"4q5JO37uwKhDRrKe"}
{"quote":"Мы русские! С нами Бог!","source":"А.В. Суворов","tags":"дух","_id":"4sclDJgMamXWwvnP"}
{"quote":"– Не надо смотреть на радость как на наркотик, чтобы она дала нам забыть о страдании мира сего, не надо искать ее, как бегства. Ее вообще не надо искать! Люди, действительно счастливые, не знают, что они счастливы, потому что измеряют свое счастье счастьем другого. Они вышли из себя и живут для другого. Счастье приходит само. И приходит как дар тем, кто умеет искать другого и Бога.","tags":"любовь","_id":"4t42OpPXerwPSRoq"}
{"quote":"Пусть никто никогда не обманывается, будто сможет устоять перед этой страстью и победить.","source":"","tags":"дух","_id":"5GsNj4l5dLhid7KD"}
{"quote":"Своими мыслями мы привлекаем или отталкиваем и друзей, и недругов, родных и близких. Люди обращают на свои мысли мало внимания, и из-за этого много страданий.","topic":"мысли","source":"Архимандрит Фаддей Витовницкий","note":"http://www.pravoslavie.ru/102706.html","tags":"","_id":"5pOjN5ULL4Lu0tt8"}
{"quote":"Приверженцы обучения без IT-технологий уверены, что компьютеры подавляют творческое мышление, подвижность, человеческие взаимоотношения и внимательность. Такие родители считают, что когда будет действительно нужно познакомить своих детей с последними технологиями, у них всегда будут для этого требующиеся навыки и необходимые возможности у себя дома.\n","topic":"воспитание","source":"","note":"","tags":"","_id":"6GbEnmM9oJVDu2Xz"}
{"quote":"Receive life like a gift... And realise life like a present...","source":"","tags":"дух","_id":"6S6MbF6PterCw8Tl"}
{"quote":"Россия воскреснет к жизни ненадолго. За то, что веру святую православную Россия сохранила в тяжких муках большевистского владычества, за то, что каялась в катакомбах в грехах всего народа, за пролитую кровь святых мучеников за веру и страстотерпцев — Россию помилует Господь и даст славную долю быть царством, враждебным антихристу. Не каждому народу так необыкновенно страдать, как страдает Россия. Значит, любит Господь Россию больше других народов. Кто тяжко страдает, тому ближе Бог.\n","topic":"Россия","source":"","note":"","tags":"","_id":"6SmzEo3795BrOKIV"}
{"quote":"Праведность и нравственная чистота, верность нравственным идеалам, – это такой же фактор выживания, как аккуратная эксплуатация ядерных станций или безопасность дорожного движения.","topic":"спасение","source":"","note":"","tags":"","_id":"6dBJsuPvKPMmNnMZ"}
{"quote":"Дело мастера боится, и крестьянин не умеет сохой владеть: хлеб не родится.","source":"А.В. Суворов","tags":"дух","_id":"6mHGEjjXedowczQK"}
{"quote":"Большое видится на расстоянии","source":"","tags":"дух","_id":"6mq7k48E2Cf0cwJk"}
{"quote":"«Бог дал. Бог взял. Буди Имя Господне благословенно от ныне и до века»","topic":"терпение","source":"https://nasledie77.wordpress.com/2015/03/03/%D1%81%D0%B2%D1%8F%D1%82%D1%8B%D0%B5-%D1%83%D0%B3%D0%BE%D0%B4%D0%BD%D0%B8%D0%BA%D0%B8-%D0%B1%D0%BE%D0%B6%D0%B8%D0%B8-%D0%BE-%D1%82%D0%B5%D1%80%D0%BF%D0%B5%D0%BD%D0%B8%D0%B8/","note":"","tags":"","_id":"70fPDmqPSk8OaRZq"}
{"quote":"Терпением вашим спасайте души ваши","topic":"спасение","source":"(Лк. 21, 19)","note":"","tags":"","_id":"737RAxuKk8kr8sxp"}
{"quote":"Старинная мудрость гласит: Успехов в жизни нужно добиваться так, чтобы вместо тебя о них рассказывали другие. Согласитесь, для того чтобы достичь высоких результатов, нужно приложить много усилий: расти, развиваться и добиваться поставленных целей. А признание и награды обязательно придут.","source":"","tags":"дух","_id":"7K2LZNswRvKdFwig"}
{"quote":"Кроме смирения, кротости, вежливости, доброты и пламенной веры, у него была также великая жажда учиться. Читал беспрестанно и глубоко знал богословие. Не было такого человека, который, спросив его о чем-нибудь, не получил бы исчерпывающего ответа.","topic":"учение","source":"","note":"","tags":"","_id":"8CjKIy302rQQ2qbp"}
{"quote":"Как известно, для того чтобы стать мастером в своем деле, необходимы 5% таланта и 95% упорства.\n","topic":"работа","source":"","note":"","tags":"работа","_id":"8hJ8EtaWfmsXGvuW"}
{"quote":"У нас должна быть Вера и Любовь. Вера, укрепленная делами. Потому что Веру могут показывать и бесы, но у них нет дел - у нас должны быть дела!","source":"","tags":"дух","_id":"8ndLaNvBsK42HINn"}
{"quote":"— Семья — идеальнейшее средство не закостенеть в эгоизме, выйти за рамки своего собственного «я», даже немножечко забыть, как меня зовут и какого я года рождения, позабыть о себе. Личность свою никчемную позабыть и посмотреть на других. Идеальнейшее средство. Если бы этого не было в моей жизни, мне, наверное, приходилось бы ежедневно в 2 часа ночи вставать, читать акафисты и сотнями бить поклоны, чтобы как-то справиться со своими страстями, с гордыней своей. А тут... только честно неси этот крест, а все средства уже есть. И подвиги никакие не надо уже совершать. Просто смиренно неси этот крест и в голову даже не бери, что его можно с себя сбросить. И все будет нормально.","tags":"любовь","_id":"8uruHYPhIEockfKi"}
{"quote":"То что вы думаете - превращается в вас!","source":"Брайан Трейси","tags":"режим","_id":"8zFxHIxevrIujUyk"}
{"quote":"Видеть плюсы, несмотря ни на что. Не обижаться. Не ждать волшебного момента. Делать то, что нравится. Не переставать учиться.\nНе переживать о том, что о вас подумают. Быть самим собой. Уметь дружить. Не бояться менять свою жизнь. Уметь смеяться над собой.","topic":"счастье","source":"http://www.domashniy.ru/article/psihologiya-otnosheniy/psihologiya-lichnosti/10_privychek_schastlivyh_lyudej.html","note":"","tags":"","_id":"9HbCGvOeeA7Z9Qwu"}
{"quote":"Брак заключается на небе, а испытывается на земле. Отец сыну сказал: «Вот это твоя жена, ты с ней будешь жить всю жизнь». И, с благословения отца, двое сходятся, приобретают уважение и любовь друг к другу.","tags":"любовь","_id":"9L4Ag44qmszdIxPM"}
{"quote":"— Может, мы по-разному понимаем слово «любовь»? Есть плотская — «хочу этого человека». Есть другая, жертвенная — «хочу, чтобы этому человеку было хорошо». Разница большая очень. Соблазняются оба, а потом время проходит, и всё, кончилась «любовь». Если мы хотим, чтобы нормальные семейные отношения были, нужно всё-таки как-то «поиспытывать» это чувство, не торопиться.","tags":"любовь","_id":"9kZ7lY0txmNlUS0z"}
{"quote":"Не скорбите, народы, что вам трудно жить. Боритесь только с грехом и просите у Господа помощи, и даст вам, ибо Он милостив и любит нас.","topic":"трудности","source":"Силуан Афонский","note":"","tags":"","_id":"9sN9bNWh6GqVyjyO"}
{"quote":"Умирают не от чрезмерной работы. Умирают от быссмысленной траты сил и беспокойства.","topic":"смерть","source":"","note":"","tags":"работа","_id":"A8FcdzffkK9wL8eq"}
{"quote":"Бойся оставаться без всякого руководства; взыщи его как первого блага.","source":"","tags":"дух","_id":"B9Qjmf3KaG5XPkyF"}
{"quote":"Быть для кого-нибудь причиною страданий и радостей, не имея на то никакого положительного права, — не самая ли это сладкая пища нашей гордости? А что такое счастье? Насыщенная гордость. Счастье — как насыщенная гордость! Бедный Печорин… Если бы он только знал, что гордость в принципе ненасыщаема и никогда не удовлетворится тем состоянием, в котором находится человек, сколь бы высоко он ни вознесся!","topic":"счастье","source":"","note":"","tags":"","_id":"BK0r4EZBAJaOjFjQ"}
{"quote":"Если устранить жизненные тяготы и усилия, то устранишь и радость. Безмятежная жизнь, прожитая в удовольствии, – это жизнь, в которой ты упускаешь возможность самореализоваться. Только попытки, оплаченные дискомфортом и жертвой, оставляют след в существе человека.","source":"","tags":"дух","_id":"BTq2Z2WJagtPN14Z"}
{"quote":"Беспроигрышный фокус бизнеса - создать потребителя, одержимого манией величия от приобретения.\n","topic":"бизнес","source":"","note":"","tags":"","_id":"BgTnrNE6klnY03du"}
{"quote":"Иногда приходится удивляться – почему люди, приехавшие из другого города или страны, становятся более успешными, чем местные жители. Именно потому, что в незнакомой обстановке им приходится вести себя «по-детски» – замечать абсолютно все детали новой жизни и делать всё с напряженным вниманием.","source":"","tags":"дух","_id":"BkA77zBhys7AiJRf"}
{"quote":"«Трудись, как бессмертный, и живи, как готовый к смерти».","topic":"труд","source":"Преподобный Порфирий Кавсокаливит","note":"","tags":"работа","_id":"C34lh2gGHMmuOBJ7"}
{"quote":"Святитель Филарет Московский однажды произнес замечательные слова, о которых стоило бы помнить: «Гнушайтесь врагами Божиими, поражайте врагов Отечества, любите врагов ваших». Есть три категории врагов, и к каждой из них стоит по-особому относиться: – личных врагов христианин призван прощать, предоставляя суд над ними сердцеведцу Богу; – врагам Отечества следует давать достойный отпор, потому что, защищая Отечество, мы избавляем ближних от многих бед; – врагами же Божиими, то есть теми, кто осознанно идет против Бога, необходимо гнушаться, то есть отвращаться, сторониться их заблуждения.","tags":"любовь","_id":"CHltwKW5hY9jpqMC"}
{"quote":"Везде можно спастись и везде погибнуть. Первый ангел между ангелами погиб. Апостол между апостолами в присутствии Самого Господа погиб. А разбойник — и на кресте спасся.","source":"Феофан Затворник","tags":"дух","_id":"CTj2GIIxGn6vE4WS"}
{"quote":"В духовной жизни работает такой закон — если вы хотите получить законное и благодатное, то откажитесь сначала от нечестно себе присвоенного и греховного. Возьмите и решительно перестаньте удовлетворять свое сексуальное влечение мысленным флиртом, сложной и запутанной влюбленностью, интрижками без взаимных обязательств и прочим. Да, некоторое время будет тяжело, непривычно, и пусто, но для того, чтобы в жизнь пришло что-то новое и дорогое, место для него придется расчистить.","topic":"Духовные законы","source":"","note":"","tags":"","_id":"CaQ0jbnD4piJIzZo"}
{"quote":"“Будь как мертвый, подобно мертвым не думай ни об обидах от людей, ни о славе — и спасешься... Дóлжно избегать людей, прибывать в келии, непрестанно плакать о грехах, воздерживать язык и чрево. Это выше всех добродетелей”».","source":"","tags":"дух","_id":"CgDocPHUKaigPdqI"}
{"quote":"Дети видят все впервые в жизни, и то, что происходит вокруг, для них очень важно и интересно. Все, что им приходится делать, они делают с максимальным вниманием, старательно выполняя все необходимые операции не только руками, но и «головой», то есть осознанно. Именно поэтому дети так быстро учатся незнакомым для них занятиям и так быстро постигают окружающий мир.","source":"","tags":"дух","_id":"D48a3wkqRc0JLxNm"}
{"quote":"Решая начать свой бизнес, создать семью, купить дом, поменять профессию или круто изменить свою жизнь, мы всегда проходим фазу неопределённости. Многие люди устроены так, что в переменах всегда видят что-то плохое, хотя на самом деле в них нет ничего особенного. Классифицируя события, мы сами придаём им негативную или позитивную окраску. «Негативные» события — это те, которые выводят нас из зоны комфорта. Да, это неприятно. И мы начинаем работать над решением проблем, чтобы вернуться в комфорт. Попутно обретаем уверенность в собственных силах. Думая о своих победах, например. Один из ключевых моментов успеха — научиться относиться к состоянию неопределённости правильно, позитивно. Это не только помогает раскрыть свой потенциал, работать в удовольствие, но, главное, никогда не бояться переходных периодов. В конечном итоге, жизнь – не зебра из черных и белых полос, а шахматная доска. Здесь всё зависит от твоего хода.","source":"","tags":"дух","_id":"DU91Y4CzVzqvlduN"}
{"quote":"Не тронь, а то пойдет вонь.","source":"","tags":"дух","_id":"DbqXUpkjT8pdeogb"}
{"quote":"Я очень люблю умных людей. Умных людей, как и святых, очень мало.","topic":"ум","source":"","note":"","tags":"","_id":"DsoSxokJDr1f9ERk"}
{"quote":"И слепому, и прокаженному, и поврежденному рассудком, и грудному младенцу, и уголовному преступнику, и язычнику окажи почтение как образу Божию. Что тебе до их немощей и недостатков! Наблюдай за собою, чтобы тебе не иметь недостатка в любви","topic":"спасение","source":"Игнатий Брянчанинов","note":"","tags":"","_id":"E8Vn5RCYTIv2fQ4T"}
{"quote":"Кто же это вам сказал, что трудно спастись? Стоит только захотеть и взяться за дело решительно — и спасение готово.","source":"Феофан Затворник","tags":"дух","_id":"EGQhwGdHj2QU215v"}
{"quote":"Необходима борьба со злом, что прет из нас! - все большее видение бездн своей души.","source":"","tags":"дух","_id":"ERQMgi3KteOz1H0R"}
{"quote":"Святость приобретается прежде всего - первое и основное - решимостью!","source":"","tags":"дух","_id":"EYnuZapVefLAagBB"}
{"quote":"Не смотри с вожделением, не бойся убивающих тело, сочетай мудрость змея с кротостью голубя и не делай другим того, чего не хочешь себе. - Таково краткое выражение четверочастной мудрости, собранной от Матфея, Марка, Луки и Иоанна.","source":"","tags":"дух","_id":"EhtSz91aBbNgFO67"}
{"quote":"Бог нас водит, Он нам генерал!","source":"А.В. Суворов","tags":"дух","_id":"EvpgMFV9QEmnuKPF"}
{"quote":"Вообще, вся игра ведётся вокруг времени, которое является  нашим главным ресурсом: «В этом смысле есть две параллельные тенденции: технологии предоставляют нам возможность очень эффективно использовать своё время, а с другой стороны — безбожно спускать его в трубу, часами просматривая фото котиков в интернете»","topic":"интернет","source":"https://dev.by/lenta/main/neyronnaya-oborona-kak-v-yandekse-zapisali-rok-albom-v-stile-egora-letova-s-pomoschyu-neyroseti","note":"","tags":"","_id":"EwaxWnvEW5Ck76Hx"}
{"quote":" Итак, если хочешь одержать победу над страстями, то, молитвою и содействием Божиим будучи внутри себя, сойди вглубь сердца и там проследи следующих три сильных исполинов: забвение, лень и неведение, эту опору мысленных иноплеменников, через которых прочие злые страсти, возвращаясь, действуют, живут и крепнут в сластолюбивых душах. Но ты многим вниманием и настоянием ума при содействии свыше найдя этих, многим неведомых злых исполинов, потом уже легко, опять вниманием и молитвой, сможешь избавиться от них.\n","topic":"страсти","source":"","note":"","tags":"","_id":"FsMHD6yWOXAtDrI5"}
{"quote":" Криница нам от предков осталась, а их забывать нельзя, — учит нас уму разуму.","topic":"предки","source":"http://news.tut.by/society/485700.html","note":"","tags":"","_id":"GPk6OVnfo8dxEodz"}
{"quote":"Действиe - это то, чтo превращает cлoжное в прoстое.","source":"","tags":"дух","_id":"GldvgxKp3kqR6hCX"}
{"quote":"Встал  поутру, умылся,  привел себя  в порядок  - и  сразу же приведи  в  порядок   свою  планету.","source":"","tags":"дух","_id":"HBRm4UPHWDgHrIZU"}
{"quote":"При распалении плоти не касайся тела, чтоб не произвести сильнейшего распадения.","source":"","tags":"страсти","_id":"HZZyrhcV5vwipe0i"}
{"quote":"Господь труд любит","topic":"труд","source":"матушка Феодосия","note":"","tags":"работа","_id":"IkgT8gnUrPn4OOzb"}
{"quote":"Если становится особенно тяжело - значит победа близка","source":"","tags":"дух","_id":"IpJm9ZU3yXCpmpRl"}
{"quote":"Такой момент ещё есть – мы от Бога получаем что-то, а не благодарим. Из-за отсутствия чувства благодарности и не получается ничего. Дал нам Бог какого-то человека, привёл его в нашу жизнь, а мы недовольны — неправильный, не такой… То есть мы ищем изъяны. А ведь в любом человеке что-то хорошее есть всегда, надо поискать. Даже в преступнике. Лучше стараться доброе видеть в людях. Вот кто такие святые? Святой человек видит только хорошее в другом человеке, он грязи не видит. А если человек — блудник, то у него и все блудники, если вор — у него все воры. Поэтому нужно найти в себе силы, чтобы не видеть в человеке плохого, грязь отмести, хорошее увидеть.\n","topic":"святость","source":"","note":"","tags":"","_id":"JAckzUQKfOkLaUhI"}
{"quote":"Не хвастайся, что твоя жена лучше﻿ всех. Бабы могут обидеться, а мужики захотят убедиться.","tags":"любовь","_id":"JH9mJQiOIoLKUQ7q"}
{"quote":"Мы видим это и в его пророчествах, и тем более в его поучениях: ничто не может отделить человека от Христа, кроме самого человека.\n","topic":"спасение","source":"","note":"","tags":"","_id":"JQO5Jeu71STcKK5v"}
{"quote":"Тот человек, который говорит одно, а делает в жизни совсем другое, уже обрекает самого себя.","source":"","tags":"дух","_id":"JRu3Zwlki4LNIPII"}
{"quote":"Красота начинается с души, а душа с мыслей…\n","topic":"душа","source":"","note":"","tags":"","_id":"JfwqVFGdvRI84Oob"}
{"quote":"У смерти нет жала для того и нет власти над тем, кто постиг смысл Воскресения Христова, кто узрел, услышал и понял, что Христос Воскресением Своим донес до сознания людей то, что Бог наделил их силой, способной воссоздать и воскресить каждый атом физически больного тела, каждый атом больной грехом души, способной воскресить душу, которая будет продолжать жить во славе воскресшего Христа, возродившегося в душах и сердцах человеческих!","source":"","tags":"дух","_id":"JrsjP8vr3JC7IKKN"}
{"quote":"Мастер - человек, который все что говорит, он может сделать.\n","topic":"мастер","source":"","note":"","tags":"","_id":"JupRLA58OE9fAV4n"}
{"quote":"\"Не заботьтесь\". Как же жить то? Надо есть, пить, одеваться. Но Спаситель не говорит: ничего не делайте, а не заботьтесь. Не томите себя этою заботою, которая съедает вас и день и ночь и не дает вам покоя ни на минуту. Забота такая - болезнь греховная. Она показывает, что человек на себя оперся, а Бога забыл, что упование на Промысл Божий потерял, все хочет у себя устроить одними своими трудами, добыть все нужное и добытое сохранить своими способами. Сцепился он сердцем с тем, что имеет, и на нем почивать думает, как на прочной основе. Любоимание связало его, и он только и думает, чтоб побольше забрать в свои руки. Мамон этот стал ему вместо Бога. А ты трудиться - трудись, а заботою злою себя не томи. Жди успеха всякого от Бога и в Его руки предай участь свою. Все добываемое принимай, как дар от руки Господа, и в крепком уповании ожидай от Него продолжения щедродательности. Знай, что одна минута - и может ничего не остаться от всего, что имеет многоимущий, если захочет Бог. Все тление и прах. Стоит ли из-за этого томить себя? Итак, не заботьтесь!","topic":"забота","source":" Святитель Феофан Затворник","note":"","tags":"дух","_id":"KAaNc5onk792l9UA"}
{"quote":"Любовь – это единственное спасение. Я встречал людей, которые преодолели в себе состояния, близкие к патологии. Они не были мирными, потому что не могли простить, а это состояние непрощения перемалывало их, разрушало их внутренне. Когда же смогли простить, примириться, принять в сердце тех, кто согрешил пред ними, тогда они разительно изменились.","tags":"любовь","_id":"KCsP6xjGOR7JgN4a"}
{"quote":"Любить чужбину, наплевав на Родину, потому что там масло жирнее, это как презирать мать, за то что она крестьянка, а не герцогиня. Ездите, гостите, мир смотрите, хотите - навсегда уезжайте. Но только никогда не говорите плохо о родной земле и людях, которые там живут. Не имеете права хотя бы потому, что сами для страны ничего сделать не захотели.","topic":"Родина","source":"","note":"","tags":"Родина","_id":"KIVZp4k2OgV2Mmty"}
{"quote":"Бог спасает человека, а не религию.\nА люди спасают религию, но не человека.","topic":"спасение","source":"https://www.instagram.com/p/BG_Mff-j8qh/","note":"","tags":"","_id":"KUzl8s7jDEu8nVMX"}
{"quote":"Главное — интерес к проблемам духовной жизни, к окормлению, к духовному руководству. Если этого интереса не будет, не будет никакого движения. Будет, как в протестантской церкви: у них все переключилось на социальное служение и соцобслуживание. Если заговоришь о каких-то духовных проблемах — тебя могут даже на смех поднять.\n","topic":"православие","source":"","note":"","tags":"","_id":"KbTd77lJMFlB1FAK"}
{"quote":"И только в терпении ты получишь необходимый опыт. Но не в бездействии. Терпение — это не бездействие: это активный принцип реализации идеалов и целей каждой души.","source":"","tags":"дух","_id":"L3K0LGGfveBgQsCw"}
{"quote":"Враг, губитель душ, чрез ревность о спасении всех оставляет в пагубе душу того, кому влагает такие мысли.","source":"Феофан Затворник","tags":"дух","_id":"L5aVzVurgvMNAdSX"}
{"quote":"за одного битого двух небитых дают","source":"","tags":"дух","_id":"LGEsMPdVKoUyNPWH"}
{"quote":"Часто человек к Богу приходит в зрелом возрасте, и начинает вдруг всех спасать: «Давайте все в церковь, давайте, давайте!» — и забывает про себя. Спастись нужно, прежде всего, самому: «Спасись, и через тебя многие спасутся».\n","topic":"спасение","source":"","note":"","tags":"","_id":"LNX7HEW16wBHg7Pr"}
{"quote":"Два господина требуют себе служения и исключительного поклонения. Один Господин – Христос, другой – антихрист. Выбор возможен только из этих двух враждебных друг другу царей, и одному кланяемся мы непременно. Христово дело на земле есть Церковь, против которой ведут свою ожесточенную, но безуспешную войну силы ада.","source":"","tags":"дух","_id":"LNeGp1Wn7lxnimnx"}
{"quote":"Нет другого пути и средств для очищения себя: бодрствуйте и молитесь, да сподобитесь избежать всех бедствий от своей греховной природы и от врагов и их орудий","source":"","tags":"дух","_id":"LWeZQxvWi3g8p8R0"}
{"quote":"Спасение – динамика этих взаимоотношений любви, со всеми ее взлетами и падениями. Никто не может реализоваться вне любви, вне некоего взаимоотношения. Люди забывают, что Бог не один, Бог – это взаимоотношение (Троичность), а мы созданы по Его подобию. Радость хочет быть разделенной, она не испытывается в одиночестве. Поэтому говорят, что самое большое счастье – любить и быть любимым.","tags":"любовь","_id":"LybQJDG72AwRM413"}
{"quote":"«Будьте всегда радостны и в самые тяжелые дни вашей жизни не забывайте благодарить Бога: благодарное сердце ни в чем не нуждается».","topic":"радость","source":"http://www.pravoslavie.ru/81520.html","note":"Н. Гурьянов","tags":"","_id":"M1U2bZgqvYKTuwkI"}
{"quote":"Красота тела может привлечь, но лишь красота души удержать!","tags":"любовь","_id":"M8OJhDvUwl1Bub5t"}
{"quote":"— Если ребенку интересен процесс, он занимается и «растет», поднимается в знаниях, навыках и результатах.\n","topic":"учение","source":"http://42.tut.by/468703","note":"","tags":"","_id":"MDraU546k7VlkeKc"}
{"quote":"Станьте исправными — тогда и священник тотчас переменится. Подумает: с этими нельзя кое-как исправлять дело священное, надо благоговейно служить и назидательные вести беседы. И исправится.","source":"Феофан Затворник","tags":"дух","_id":"MRQBAAIUz2lBug1w"}
{"quote":"Четкое понимание чего хочешь, составить план и работать над ним!","source":"Брайан Трейси","tags":"режим","_id":"MfR8xqJpcneCf8ME"}
{"quote":"Идеал Православия – не прогресс, как на Западе, а преображение – им жили древние христиане","topic":"православие","source":"","note":"","tags":"","_id":"MgM8MicqO9eZEBI7"}
{"quote":" Нам мало трех, давай нам шесть. Нам мало шести, давай нам десять на одного. ","source":"А.В. Суворов","tags":"дух","_id":"MybPne8HBqrnwS5w"}
{"quote":"Видишь ведь, что нам говорят святые отцы: если ты всего раз осенил себя святым крестом со страхом Божиим и смиренномудрием, то он записан на небесах. А почему он записан так, этот один святой крест? Враг диавол вечно записывает все наши неисправности, всё зло, которое мы совершаем. Так и Бог, и наш святой ангел-хранитель записывает всё, что мы делаем, даже самое малое доброе дело, чтобы тогда, когда мы будем проходить через воздушные мытарства, ангелу-хранителю было что показать, чтобы нам избавиться от врагов на воздушных мытарствах.","source":"","tags":"дух","_id":"NJhuS4K6MqFjZfdM"}
{"quote":"Отречение от Христа и блуд с прелюбодеянием ставят стену между человеком и Богом, через которую трудно возносить молитву близким и любящим, и даже священникам. Как отречение от Сына Человеческого приводит к отпадению от Церкви, так и блуд, если он не растворяется глубочайшим смирением и покаянием, приводит к потере веры. Мы это знаем и на примере мирян, и на примере священников, некоторые из которых, соблудив, лишались сана (по 25-му Правилу святых апостолов и 3-му Правилу Василия Великого) и становились штатными воинствующими безбожниками. Их узнавали по бегающим блудливым глазам.","source":"","tags":"страсти","_id":"NLElcJNrql4jKqqn"}
{"quote":"Рече Господь: На кого возрю: токмо на кроткаго и молчаливого и трепещущаго словес Моих (Ис 66, 2)","source":"","tags":"дух","_id":"NnE5IfElO2SFN0CP"}
{"quote":"Вот что важно, понять, что ты оставишь после себя, и кому(своим людям, своему народу, или чужим)","topic":"Родина","source":"Долгая дорога в дюнах","note":"","tags":"","_id":"NwyOvkPCVhxQ16qg"}
{"quote":"По словам святителя Иоанна Златоуста: «В Новом Завете [грех блуда] получил новую тяжесть, потому что человеческие тела получили новое достоинство. Они сделались членами тела Христова и нарушитель чистоты наносит уже бесчестие Христу, расторгает единение с Ним. Любодей казнится смертью душевной, от него отступает Святой Дух». @блуд","source":"","tags":"страсти","_id":"OhbELS5HmsoDDqP4"}
{"quote":"Мысли рождают слова, слова действия, действия привычки, привычки характер, характер рождает судьбу.","topic":"мысли","source":"","note":"","tags":"","_id":"PIPJWMvbB4SsADqu"}
{"quote":"Наше становление как человеческих существ невозможно без любви других. Каждый человек раскрывает в нас какой-то иной способ нашего бытия в мире. Мы можем быть очень разными в зависимости от того, сколько глубоких взаимоотношений активируем в себе. Лишь через переживание взаимоотношения мы раскрываем себя самих и продвигаемся вперед к нашему подлинному образу, который неисчерпаем, который есть Бог в нас. Но, к сожалению, мы раскрываем друг в друге лишь 1% от того, что могли бы. Мы проживаем сильно уменьшенную форму себя. Мы очень скупы с собой, не даем себе права на жизнь, на становление. Мы не любим себя в достаточной мере.","source":"","tags":"дух","_id":"PNO7wj0yTn1ws0Jh"}
{"quote":"«Муж оказывай жене должное благорасположение; подобно и жена мужу. Жена не властна над своим телом, но муж; равно и муж не властен над своим телом, но жена. Не уклоняйтесь друг от друга, разве по согласию, на время, для упражнения в посте и молитве, а потом опять будьте вместе, чтобы не искушал вас сатана невоздержанием вашим» (1 Кор. 7, 3–5).","source":"","tags":"страсти","_id":"PQErbgQ2SXu7jP7A"}
{"quote":"Смеяться Вы сами будете над этой своей фразой. На пенсии. Вот дурак. Нашел чего бояться. Вот жить прожить трусливым лузером и им же умереть — вот это действительно страшно!","source":"","tags":"дух","_id":"PRPbduRBF8gCalWZ"}
{"quote":"способность признавать свои ошибки есть признак величия души","topic":"душа","source":"","note":"","tags":"","_id":"PtlXPXXFacXK65vZ"}
{"quote":"Человек, разрешая себе половые связи до брака, нарушает свою духовную природу и очень ослабляет волю, открывает ворота греху: он уже дал слабину, и ему очень трудно противостоять соблазнам. Не научившись воздержанию до брака, он и в браке не будет воздержан, не переродится чудесным образом. Если для парня «переспать» с девушкой так же легко, как сводить ее в кино, то он столь же легко даст себе разрешение на нескромные взгляды по сторонам, будучи женатым, а потом уже и на измену в браке. Нарушая свое девство до брака, человек очень многое теряет, он уже никогда не сможет ощущать тех радостных переживаний, новизны, чистоты отношений, которые даются целомудренным людям. Сексуальные связи не проходят бесследно, и люди, имевшие нескольких партнеров до брака, понесут это все в семью, что, конечно, очень повредит и их любимым, и им самим. Предыдущие связи, сексуальный опыт могут быть чрезвычайно яркими впечатлениями, и они будут очень сильно мешать установлению хороших, гармоничных отношений в семье – как поется в одном популярном шлягере: «И когда я ее обнимаю, все равно про тебя вспоминаю». И вполне возможно, парень «с опытом», обнимая и целуя жену, будет в этот момент думать совсем о другой. … Сексуальная энергия – это огромная сила, энергия пола, и человек просто обязан научиться держать ее под контролем, иначе рискует превратиться в сексуально озабоченное, больное и физически, и психически существо. @блуд","source":"","tags":"страсти","_id":"PxXMaZ8oQEjwXgvy"}
{"quote":" — Получается, вы для них — вроде психолога? Так как же успокаиваете обиженных? — Убеждаю, что все наши обиды — от собственных грехов. Если тебя обидели, посмотри на себя глазами тех людей. Скорее всего, ты дал им повод обижать тебя.","source":"","tags":"дух","_id":"Q7fCZYchWgOL3UZn"}
{"quote":"Много на небе уготовано обителей; но все они — обители страдавших и скорбевших.","source":"Феофан Затворник","tags":"дух","_id":"QoG2R0DZ4SJClYWP"}
{"quote":"Аскетизм – это осознанное подавление человеческих страстей с целью развития духа. Проявления аскетизма в повседневной жизни: Быт). Человек, предпочитающий хорошие книги либо путешествия покупке дорогого мебельного гарнитура, проявляет себя аскетом. Отношения с людьми.) Человек, который радуется даже малому, намного легче выстраивает отношения с людьми – люди «тянутся» к оптимистам. Религия.) В христианстве аскетизм почитается, как одна из основных добродетелей человека. Оптимизм.) Аскетичный человек доволен малым, удовлетворен жизнью, следовательно, спокоен и оптимистичен. Не всякий оптимист является аскетом, но каждый аскет – непременно оптимист.","source":"","tags":"дух","_id":"QqSnULL0ZSqIYG7w"}
{"quote":"Любовь – это цель. Любовь возрастает по мере исполнения остальных добродетелей.","tags":"любовь","_id":"R8OE0ZG8XibORVMp"}
{"quote":"Ученье свет, а неученье — тьма.","source":"А.В. Суворов","tags":"дух","_id":"RCuqtwQ65OO2g3Zy"}
{"quote":"Спазмы наркомана и унижение алкоголика – ничто рядом с кризисом блудника\nПОРНОГРАФИЯ УБИЙСТВЕННЕЙ РАКА, НАСИЛЬСТВЕННЕЙ ТЕРРОРА, РАЗРУШИТЕЛЬНЕЙ НАРКОТИКОВ","topic":"блуд","source":"http://www.pravoslavie.ru/jurnal/63137.htm","note":"","tags":"","_id":"RGBb3Pk80Ci4noMN"}
{"quote":"У некоторых людей есть всё, что им нужно: работа, которую они хотели, достаточно денег на всю оставшуюся жизнь и даже известность… И всё же они глубоко несчастны. Чего им не хватает? – У этих людей есть предметы, которых они хотели, они купили себе и людей вокруг, но упустили из виду взаимоотношения с другими. Они зависимы от материальных вещей именно из-за этой своей неуверенности в существовании другой реальности. Если ты в курсе, что есть вечность, то ты с легкостью отрываешься от материальных забот. Ты уже не собираешь отчаянно. Уже не боишься завтрашнего дня, ты обретаешь уверенность, а значит, обретаешь веру.","topic":"Вера","source":"","note":"вера","tags":"","_id":"RrDuB9s2DMeo07SJ"}
{"quote":"Вpемя ничегo не меняет. Только пocтупки. Нет поcтупков - всё оcтаётся пpежним","source":"","tags":"дух","_id":"S0NovKbUSmdgoxHO"}
{"quote":"Выбирай жену не в хороводе, а в огороде.","tags":"любовь","_id":"S4jfdwuNiQdaAFxZ"}
{"quote":"Прежде всего, выбросим из нашего сердца и головы эгоизм – представление о том, будто мы нечто. И когда мы выбросим его из себя, будем считать себя пред Богом самым грешным человеком на земле. Тогда знай, что у тебя будет большая подмога и большой прогресс. Покуда у тебя имеется эгоизм в душе и сердце, ты подвизаешься напрасно. Но старайся, ибо как бы мало ты ни потрудился, получишь пользу. Если ты достигнешь того, чтобы всё время иметь умную молитву — эту великую Божественную благодать, даже когда спишь, — то хорошо, а если случилось, что ты не смог преуспеть — ты тоже не понес ущерба. Тебе будет воздаяние от Бога.","source":"","tags":"дух","_id":"S6dOvdcBf3eXiRLl"}
{"quote":"Высший вид молитвы благодарение и славословие, низший прошение (Василий Великий).","source":"","tags":"дух","_id":"SKShIYSYwFTj8JKZ"}
{"quote":"Существует некий закон, который не доказывается и не выводится, но многократно проверен на практике. Суть его в том, что чем сильнее человек благодарит все хорошее вокруг себя, тем больше хорошего происходит в его жизни.","topic":"законы жизни","source":"","note":"","tags":"","_id":"SPijz1tfiZGyUc2s"}
{"quote":"Враг обычно подбегает и твердит: не спускай, иначе заклюют. Врет он. Лучшее охранение от заклевания — смиренная уступчивость.","source":"Феофан Затворник","tags":"дух","_id":"SVavEU59pLrtwGDH"}
{"quote":" Как будто этого требует цензура (которой якобы нет): не вымарать, а, наоборот, вставить «сексуальный стимул». Впору вспомнить советское время, когда в любую диссертацию, даже на тему усовершенствования доменных печей, полагалось вставлять цитаты из классиков марксизма. Без этого диссертационную работу не принимали в ВАК (Высшую аттестационную комиссию). И делалось это не из-за прихоти какого-нибудь маразматического чиновника, а потому, что вся жизнь в государстве должна была быть пронизана марксистско-ленинской идеологией.","tags":"любовь","_id":"TFB6AXnpcHXpfhnp"}
{"quote":"Если Вы об этом не думаете, значит Вы автоматически(интуитивно) делаете то, что проще и легче. -> автоматически будет делаться то, что проще, легче и как правило бесполезнее.","source":"Брайан Трейси","tags":"режим","_id":"TSoiT2hm6G5OWtSH"}
{"quote":"В людях наше богатство - говорил он сыну. Фриц не мог понять этого. Богатство - в деньгах, считал он.","topic":"богатство","source":"","note":"","tags":"","_id":"TlPoAi4aagt4RAcw"}
{"quote":"– Неудовлетворенность тем, что у тебя есть, тоже вызывает депрессию. Большинство людей вечно тоскуют по чему-то другому. Жизнь их всегда где-то в другом месте. Почему они не находят своего места и смысла? – За многими поисками человека на самом деле сокрыта его потребность в Божественности. Люди тоскуют по состоянию Бога. Они страдают от своего бессилия, чувствуют, что могли бы быть чем-то большим, чем они есть. Но это нечто большее переносят вне себя вместо того, чтобы аккумулировать его внутри. Стремятся иметь, вместо того чтобы стать. Стремятся владеть, вместо того чтобы дарить.","source":"","tags":"дух","_id":"TxR0WY1BeCyZ0cST"}
{"quote":"Монахи говорят: нет более тяжелого труда, чем молитва. Но для этого у души в принципе должна быть предрасположенность к труду. Вот оказалась бойкая и работящая Наташа парализованной более чем на 60 лет да на 20 лет без сознания, а потребность трудиться – это свойство, оказывается, не тела, а духа.\n","topic":"труд","source":"http://www.pravoslavie.ru/103468.html","note":"","tags":"","_id":"U81Fh7RVhqrEwd6g"}
{"quote":"Приобретай мудрость и всем именем твоим приобретай разум.","source":"","tags":"дух","_id":"UCHVb5rNoZfI2ao2"}
{"quote":"Например, мы много ходили в походы, в частности, на Север. Здесь кругом никого нет, вы должны ловить рыбу, охотиться, чтобы поесть, но именно здесь вы видите красоты своей страны и богатство природы, пейзажи, которые заставляют вас привязаться к данному месту. Так рождается чувство любви к Родине.","topic":"Родина","source":"","note":"","tags":"Родина","_id":"UheXL9oJuXp6euxL"}
{"quote":"Несмотря на разногласия, единство православного мира реально существует, но проявлено ещё не в полной мере. Главной же причиной разделений в православном мире отец Ефрем назвал национальный фанатизм, который противоречит самому духу христианства – ведь во Христе нет ни эллина, ни иудея.","topic":"православие","source":"","note":"","tags":"","_id":"VqnLYi3YayNUnmFC"}
{"quote":"Теория без практики мертва.","source":"А.В. Суворов","tags":"дух","_id":"VzgVBjqbgxNd2xes"}
{"quote":"Чем вот православный отличается… Православный человек живёт в реальном мире, видит реальность. Многие другие живут в виртуальном мире, строят себе воздушные замки и них живут, мечтают о чём-то... Потому что реальный мир пугает человека, человек видит, что мир непрочен.\n","topic":"православие","source":"","note":"","tags":"","_id":"W18j5CdmRmDDBktC"}
{"quote":"Если вы не знаете, что Вы хотите, то окажетесь там, где Вам никак не хотелось бы быть.","source":"","tags":"дух","_id":"WhMFnYLEHFh40iB2"}
{"quote":"С креста не сходят – с креста снимают, а бежать от креста – это бежать от Христа.","source":"","tags":"дух","_id":"Wji4q3nVL0eeYgIi"}
{"quote":"Богу помолимся, Он нам и Помощник! ","source":"А.В. Суворов","tags":"дух","_id":"WxBpXWO1mPzMjZxJ"}
{"quote":"Сила духа - способность терепеть дискомфорт.","source":"","tags":"дух","_id":"XNeIS0eeaP1gh0UT"}
{"quote":"Эйнштейн говорил: что если ему дадут один час на решение некого сложного вопроса, то из 60 минут, 55 он будет думать, как правильно поставить вопрос и лишь 5 минут получать готовый ответ.","source":"","tags":"дух","_id":"XiQcwLsQrL2jB8gv"}
{"quote":"Разумно взять метод и испытать его. При неудаче честно признайтесь в этом и попробуйте другой метод. Но главное, делайте что-нибудь.","topic":"дело","source":"Франклин Д. Рузвельт","note":"","tags":"","_id":"XmpMWaV3AJ27x4CF"}
{"quote":"Неосуждением приобретай смирение.","topic":"спасение","source":"","note":"","tags":"","_id":"YWKWcWLyv9XveR6m"}
{"quote":"Никакие добрые дела не могут искупить из ада душу, не очистившуюся до разлучения своего с телом от смертного греха.","source":"","tags":"страсти","_id":"YafADKKDtThDsO1T"}
{"quote":"«Ну и что, мир во зле лежит, вот и я на печи полежу. Пока меня лично не коснулось». Да, именно с таким прибавлением, потому что всякий, к кому пришла страшная боль или несправедливость, кричит о ней и ждет помощи и сочувствия, и в первую очередь – от тех, кто, казалось бы, призван помогать и сочувствовать. От христиан.\n","topic":"христианство","source":"http://www.pravmir.ru/mir-vo-zle-lezhit-chto-dalshe/#ixzz3c213kryf","note":"","tags":"","_id":"Ynn4ZL1RE685aDez"}
{"quote":"Часто вспоминал слова святого Исаака Сирина, что с людьми надо обходиться, как с больными, и успокаивать их больше, чем обличать; ибо это больше их расстраивает, нежели приносит им пользы. «Больному,— говорил старец,— надо говорить: 'Не хочется ли тебе какой похлебки или чего другого?', а не следует говорить так: 'Я тебе дам такую микстуру, что глаза выпучишь'«.","topic":"воспитание","source":"","note":"","tags":"","_id":"YxEwo6v98attLR13"}
{"quote":"Чем больше удобств, тем меньше храбрости.","source":"А.В. Суворов","tags":"дух","_id":"Z0KBWbDslVlUdN6K"}
{"quote":"– Предпосылка, будто нам следует быть счастливыми каждую минуту своей жизни, в корне ошибочна и порождает очень много фрустрации, потому что люди вступают в состязание с нереальной, утопической моделью. Жизнь – это не постоянное счастье, как не является она и постоянным усилием. Жизнь – это переплетение страдания и радости, а радость часто приходит как награда за усилие, приходит от исполнения какого-то долга, обязанности, от того, как ты работаешь с теми талантами, которые тебе даны. Бог трудился шесть дней, а на седьмой опочил.","source":"","tags":"дух","_id":"Z7YmypwhB1Dg2NbM"}
{"quote":"Живи - будто завтра умрешь, делай - будто будешь жить вечно!","source":"","tags":"дух","_id":"ZJoYW34pTM5fIXNm"}
{"quote":"– Как я могу победить страсть блуда?[2] – Святые отцы говорят: «Каким бы святым ты ни был, ты не сможешь победить ее иначе как бегством».","source":"","tags":"дух","_id":"ZKhl3cnnxZxuf1oG"}
{"quote":"Ме­ра во всем хо­ро­ша. Есть воз­раст ду­хов­ный, как и на­руж­ный воз­раст. Как де­вя­ти­лет­ние не мо­гут брать­ся за то, что впо­ру двад­ца­ти­лет­ним, так бы­ва­ет и в ду­хов­ной жиз­ни: не­по­силь­ным и не­ра­зум­ным рве­ни­ем мож­но се­бе ду­хов­но жи­вот на­дор­вать. А ес­ли Гос­подь ко­го и сох­ра­нит от се­го, то, по край­ней ме­ре, всуе при­имет труд и скорбь. Ти­ше едешь – даль­ше бу­дешь, ска­за­но опыт­ны­ми. Вред­но не ра­деть о долж­ном, но не­бе­зо­пас­но ре­тить­ся вы­ше сво­ей ме­ры. Трех бо­лее все­го дер­жись: стра­ха Бо­жия, сми­ре­ния и всег­даш­не­го по­ка­я­ния.","topic":"духовный рост","source":"преп. Амвросий","note":"","tags":"","_id":"ZXsKEAEpEBqGIJoE"}
{"quote":"Бегай ничегонеделания и лености; и стой бодренно, во все глаза смотря за помыслами и мудро устрояя и ведя дела свои, требуемые твоим положением.","source":"","tags":"страсти","_id":"Zqrhcyhup9vCewIX"}
{"quote":"Чем сильнее ты хочешь подчинять и контролировать, тем ты более одинок; чем сильнее отдаешь себя в поддержку другим, тем больше окружен людьми. Людям следовало бы быть похожими на свечи, которые, истребляя себя, светят вокруг и согревают других.","topic":"смысл","source":"Преподобный Порфирий Кавсокаливит","note":"","tags":"","_id":"ZsbvZW7uCh1F8nt9"}
{"quote":"Семейный православный психолог И.А. Рахимова, чтобы показать людям, находящимся в «гражданском браке», ложность и бессмысленность их состояния, предлагает таким парам тест: чтобы проверить свои чувства, на некоторое время (скажем, на два месяца) прекратить телесные отношения. И если они соглашаются на это, то обычно варианта два: либо они расстаются – если их связывали только страсть, либо вступают в брак, что тоже бывает. Воздержание, терпение позволяет по-новому взглянуть друг на друга, полюбить без примеси страсти.","tags":"любовь","_id":"ZugA28qdM223m7rh"}
{"quote":"И вот парадоксальный феномен: мужчина хочет иметь «эмансипированную» женщину, даже похищает ее у других, но не выносит, чтобы кто-то прикасался к его женщине. Сначала он ее принимает, потому что его дурацкая гордость говорит ему, что он велик и силен, если смог завоевать женщину, желанную для всех. Он не испытывает ревности из-за мужчин, бывших с его женщиной, потому что считает, что украл ее у тех, кто был до него, и он выше их; со временем, однако, когда она становится его, когда она опротивеет ему, ему кажется, что бывшие до него на самом деле спровадили ее ему. Так возникает стародавняя ситуация, тлеющая в большинстве семей, то, что многие называют просто «несчастьем».","tags":"любовь","_id":"a6CdLPUL7lZUMKY0"}
{"quote":"— Я вижу эту ситуацию немного по-иному. Любовь — это дар Господа. И этот дар нужно заслужить определенной чистотой жизни. Некоторые люди в юности, когда они чисты, могут сразу взять и влюбиться. И они могут назвать это любовью с первого взгляда. Но сама по себе влюбленность — это любовь в зачаточном состоянии. А потом она должна совершенствоваться. И лучше всего, если она будет совершенствоваться в духовном понимании смысла нашей жизни. Тогда семья будет только крепнуть. И отношения между супругами будут переходить в нечто более качественное и глубокое, нежели чувства.","tags":"любовь","_id":"a8SR02YQbRKoic7X"}
{"quote":"Мужество – это не глупое умничанье, не самоуверенность, а самообладание. Мы боремся с причинами, соблазнами, поднимающимися в нас, с желаниями, стремящимися взять верх над нашим сердцем. Но когда видим, что место, контекст, в котором мы находимся, подает повод ко греху, тогда мужество состоит именно в том, чтобы бежать, подобно святому и праведному Иосифу, убежавшему, оставив всё, вплоть до одежды.","source":"","tags":"дух","_id":"aYgimyoMH3Q2bOTl"}
{"quote":"«Или вовсе не учи, или учи доброй жизнью»","topic":"учение","source":"Григорий Богослов","note":"","tags":"учение","_id":"bYDmUZz3GjXlBhbJ"}
{"quote":"Человек! что ты стонешь напрасно? Вот, ради милостыни твоей, ты избавлен муки; а за то, что не оставил скверного любодеяния, ты лишен блаженного рая.","source":"","tags":"страсти","_id":"baM64gz8fbeu55q9"}
{"quote":"Михаил Максимович следит за питанием, ведет здоровый образ жизни, любит гулять, соблюдает установившийся распорядок дня.\nМихаил Максимович во всем соблюдал порядок и строго следил за ним. Он и сейчас соблюдает установившийся распорядок дня. Встает по привычке рано - в шесть часов утра, завтракает овсяной кашей, пьет чай с мятой. Без дела сидеть не привык – помоет посуду, выйдет на улицу покормить птиц. Телевизор почти не включает, не хочет плохие новости слушать, предпочитает газету «Рабочая Балахна». Не хватает ветерану общения. Михаил Максимович вырос в многодетной семье и не любит оставаться один.","topic":"долголетие","source":"","note":"","tags":"","_id":"bmqdOuwWuVzaSSeP"}
{"quote":" А для мужчины самая страшная беда — это праздность, поэтому и сказал Господь: «в поте лица твоего будешь есть хлеб» (Быт.3:19). Вот когда мужчина так зарабатывает, он исправляет ту порчу, которая в его природу вкралась. А праздность недопустима для мужчины, отсюда идут все грехи.","topic":"труд","source":"Преподобный Порфирий Кавсокаливит","note":"","tags":"работа","_id":"buy8gNuq3JN8KPh6"}
{"quote":"``Какую выгоду получит человек, если он приобретет весь мир, но потеряет душу свою?``","source":"","tags":"дух","_id":"c42n5IeWMpP2TiOG"}
{"quote":"Есть силы ада, и есть воинство Христово. И та, и другая из враждующих сторон имеет своих воинов, вооруженных разными доспехами, в том числе и наукой. Сама по себе наука вовсе еще не определяет, на какую сторону должен человек стать; это определяет вера, а уж за верой следует и наука. Верует человек во Христа – наука для него и в его руках также служит Христу. Верует человек в антихриста – антихристово ярмо надевает он и на науку»","source":"","tags":"дух","_id":"cRKFlaO2qId9Ve3L"}
{"quote":"Кто сеет ветер - неизбежно пожнет бурю","source":"","tags":"дух","_id":"cYSXJI6szpG8Y45f"}
{"quote":"Воздержание в пище имеет огромное значение!\n","topic":"пост","source":"","note":"","tags":"дух","_id":"cbdwxGRgLMmBEMqq"}
{"quote":"Если человек сам себе не навредит, никто не сможет ему навредить!","topic":"вред себе","source":"Иоанн Златоуст","note":"","tags":"","_id":"cs7ZBRNVCeG4R6LT"}
{"quote":"Праздность — корень всему злу, особливо военному человеку.","source":"А.В. Суворов","tags":"дух","_id":"d71hxI1liePpHuhE"}
{"quote":"Каждый имеет то, что его устраивает.","source":"","tags":"дух","_id":"dCoWMUHGVR4jgkpM"}
{"quote":"Осуждением ты грешишь не перед людьми только, но пред Богом. Отец Небесный весь суд отдал Сыну — Господу нашему Иисусу Христу. Что ты делаешь, когда осуждаешь брата или сестру: «Он не то сделал, она не то сказала…»? Ты как бы говоришь Ему: «Отойди! Я лучше Тебя знаю, кто чем согрешил».","source":"","tags":"страсти","_id":"dEvyqpg0gAx3aU7Y"}
{"quote":"Нам следует знать, что мы непременно пройдем через все эти перемены состояний: оставление благодатью, приход благодати, опасность нашей гибели в любой момент, что является исключительно тяжелым состоянием. Неудачи в нашей жизни необходимы, чтобы наша душа – в своей глубине – могла научиться смирению. Потому что невозможно человеку смириться иным путем. Внутренне, в уме своем мы можем думать смиренно, знать, что мы смиренны, немощны, имеем недостатки, что нуждаемся в Божией милости. Однако эту глубину смирения как опыт, проникающий до глубин нашего бытия, мы не можем стяжать ни путем исследования, ни разными нашими теориями, которые развиваем в уме, но только через исключительно многие и опасные искушения, то есть через перемены и противоположные состояния, которые многократно будут возникать у нас на пути духовной жизни.","source":"","tags":"дух","_id":"dY5Cmlj3IpIPeG4C"}
{"quote":"Не ищи опоры в людях, но в Боге, и Господь пошлет надежных друзей по духу.","topic":"друзья","source":"И.Крестьянкин","note":"","tags":"","_id":"dwlDlJm1zPjPV6tR"}
{"quote":"Бойся Господа и делай для Него, и тогда, каким бы путем ты ни пошел, Он исправит его и приведет тебя в точности туда, куда надо.\n","topic":"Бог","source":"","note":"","tags":"","_id":"dxApmfTCDPE6HTAu"}
{"quote":"– Эгоизм, собственная воля – наши самые большие враги. Они тиранят и нас, и других. Мы не можем иметь глубоких взаимоотношений с другими без отвержения себя. Если я не отвергаюсь себя, то я требую от другого, чтобы он равнялся на меня, то есть чтобы он подстраивался под меня в мышлении, чувствах, чтобы видел мир в точности так, как я. Это значит поработить его, лишить свободы. И тогда я приравниваю к нулю его существо, и он больше не может развиваться. Он начинает защищаться и отдаляться от меня, потому что чувствует, что я стараюсь упразднить его, даже если я, может, и компенсирую это чем-нибудь внешним. Возмещаю ему подарками, но фактически я овладеваю им, порабощаю его, превращаю в аксессуар, которым могу себя украсить. А в итоге чувствую себя таким же одиноким. Парадокс в том, что только когда ты отвергнешься себя, ты обретаешь себя и обретаешь другого. Ты покоряешь его, когда отказываешься от того, чтобы покорять его. Чем сильнее ты хочешь подчинять и контролировать, тем ты более одинок; чем сильнее отдаешь себя в поддержку другим, тем больше окружен людьми. Людям следовало бы быть похожими на свечи, которые, истребляя себя, светят вокруг и согревают других.","tags":"любовь","topic":"спасение","_id":"e9TzH6b8gJFUIBES"}
{"quote":"Человек, который живёт только ради живота, плоти своей, что он получит, к чему придёт? Ведь посмотрите, как мудро всё сотворено у человека: вверху — голова, разум; дальше — сердце, чувства: потом — живот, желудок, а потом всё остальное, всё, что ниже. Иерархия. Если низшее будет брать верх над высшим, мы уподобимся животным.","topic":"развитие","source":"","note":"","tags":"","_id":"eI8bhwoseYNZsDMt"}
{"quote":"Никогда не стоит идти против своей совести. За вами придут, навалятся, придавят коленом, станут вязать руки, вы будете хрипеть, рядом будет истошно кричать жена, но поверьте, – страшно не будет. Все можно пройти и выдержать: и муки пыток, и смрад тесных камер, и серую тоску лагерей, – все можно  пережить, если ваша совесть будет уважать ваш поступок. И даже тогда, когда вас выведут в темный тюремный дворик и неожиданно выстрелят в затылок, страшно все равно не будет. Ваша совесть сроднилась с вами, вы стали одним целым, ангелы еще при жизни оплакали вас. И в том, что все было не напрасно, вы убедитесь еще до того, как на бетонном, замытом от крови полу звякнет стреляная гильза. Но совсем по-другому совесть встретит вас за порогом смерти, если вы ее предали...","topic":"совесть","source":"Николай Гаврилов. «Разорвать тишину»","note":"","tags":"","_id":"eQYjOphFaErR47bu"}
{"quote":"Духовная(психическая) усталость - когда видишь что нужно помочь ближнему, но нет никакого желания делать это.","source":"","tags":"дух","_id":"fIdBPZr38jyvNwZv"}
{"quote":"Чем труднее условия для жизни, тем лучше вы работаете над собой, если вы работаете сознательно!","source":"","tags":"дух","_id":"fPd3YWFQFTOjBWzo"}
{"quote":"В будущем моей мечты нет места оголтелому и разрушительному национализму, а каждая страна должна научиться максимально эффективно использовать свои ресурсы, главным из которых является интеллект её жителей!","topic":"будущее","source":"http://dev.by/lenta/main/otets-sotovogo-telefona-blizhayshee-tehnologicheskoe-buduschee-legko-predskazat","note":"","tags":"","_id":"fTa2EzOPQhskePdb"}
{"quote":"Всегда рискуй. Если преуспеешь - будешь счастлив, если нет - мудр","topic":"риск","source":"Конфуций","note":"","tags":"","_id":"fsgAKS7owCdeYmaY"}
{"quote":"Старец был строг к самому себе и снисходителен к окружающим, относился с любовью к немощным и грешным, умел утешить и успокоить страждущих.","source":"","tags":"дух","_id":"fxbNoDV7h5KnzBmv"}
{"quote":"...Если мы любим кого-то, мы всё ему готовы отдать. И, в первую очередь, свободу. А если мы начинаем ревновать, получается, что я присвоил себе право распоряжаться жизнью этого человека? Нет любви здесь.","tags":"любовь","_id":"gPzqSGLYEUWX0KAV"}
{"quote":"Поэтому невозможно избавиться от депрессии без той безусловной любви, которой не нужно ничего взамен, которая тебя не судит и не обвиняет, а принимает и покоит.","tags":"любовь","_id":"gd0w8X4XZdBxZG5t"}
{"quote":"Воздержание от страстей лучше всех медикаментов, и оно даёт долгоденствие.","source":"Феофан Затворник","tags":"дух","_id":"gvDPa8ig0UHImEiD"}
{"quote":"Свету всегда предшествует тьма, и после болезни часто возвращается здоровье, и после смерти обещана нам жизнь","topic":"свет после тьмы","source":"святой Хрисогон","note":"","tags":"","_id":"gybkcHWTllzzKuDe"}
{"quote":"— У некоторых мужчин полнота жизни возникает уже оттого, что они раз в полгода меняют машину или же ездят в путешествия. — Это некая иллюзия полноты жизни, которая, кстати, хорошо иллюстрирует разговор о чувственном восприятии жизни. Помнится, Пелевин в одном из своих романов описывал, что когда в 1980-х годах «из-за бугра» привозили кроссовки или джинсы, эйфории хватало на полгода. Сейчас, чтобы испытать подобное, надо купить новый джип. И так все больше и больше: вот уже и в кругосветное путешествие надо. А оно даст ощущение полноты только на время путешествия: как вернулся домой — вновь пустота, надо снова что-то придумывать. Всё как у ребенка: чем больше у него игрушек, тем быстрее они ему надоедают: одной поиграл — выкинул, другой поиграл — выкинул, не интересно. А вот когда у него не десять, не ящик, а одна-две игрушки, тогда он их бережет, долго ими играет, не кидает. Так что если человек бегает от цели к цели, это иллюзия полноты жизни. А семья может дать ощущение полноты жизни раз и навсегда, до конца земных дней.","tags":"любовь","_id":"gzTKyCirCSTNWIVL"}
{"quote":"Сокровище вынесенное наружу будет украдено(тоже и о любви - когда целуются на улице и тд.).","tags":"любовь","_id":"h3lfet4fpfsg3MbP"}
{"quote":"Пока будете покоить тело, не ждите ничего доброго.","source":"Феофан Затворник","tags":"дух","_id":"h4QqPr9Ncjpdc8R0"}
{"quote":"Так легче привить ему усердие в работе, которое порой бывает куда важнее, чем талант. Тем более что многим из учеников не хватает желания много трудиться и преодолевать трудности.","topic":"учение","source":"http://42.tut.by/468703","note":"","tags":"","_id":"h4w9Qt92lVz4HNV0"}
{"quote":"Не робей перед врагом, лютейший враг человека - он сам!","topic":"враг","source":"Суворов","note":"","tags":"страх","_id":"h60jfMbGiuXTY1p5"}
{"quote":"— Возможно, людей останавливает то, что детдомовские дети часто происходят из неблагополучных семей, вот и боятся дурной наследственности. — А вся генетика лечится любовью. Я знаю такие семьи, где все эти неправильности сходят на нет.","topic":"воспитание","source":"","note":"","tags":"","_id":"hAgdQGj6sRKWwIAW"}
{"quote":"Мужу рога наставить можно, а судьбе - никогда.","tags":"любовь","_id":"hD3vI7iRDPsYl28T"}
{"quote":"Ничто во Вселенной не воспрепятствует восхождению духа кроме него самого.","source":"","tags":"дух","_id":"hKua9DrmQGoed7Pc"}
{"quote":"Когда ты свободен от одержимости собой и от служения своему «я», ты начинаешь подумывать о другом по-настоящему, думать, что бы тебе сделать для него, не ожидая, чтобы он об этом попросил. Ждать его дома с какой-нибудь вкусной едой? Принести ему стакан воды? Освободить ему место? Что может быть прекрасней, чем подойти и поправить ему одеяло, чтобы его не просквозило, когда он уснет? Парадокс в том, что только когда ты отвергнешься себя, ты обретаешь себя и обретаешь другого. Ты покоряешь его, когда отказываешься от того, чтобы покорять его. Чем сильнее ты хочешь подчинять и контролировать, тем ты более одинок; чем сильнее отдаешь себя в поддержку другим, тем больше окружен людьми. Людям следовало бы быть похожими на свечи, которые, истребляя себя, светят вокруг и согревают других.","tags":"любовь","_id":"hYbg1UQk7XCqnnsD"}
{"quote":"Когда у меня спрашивают, что должны делать подростки, я отвечаю - тренироваться, учиться, спать. Если не будут делать этого, наверняка они будут пить, курить, и тп.","topic":"воспитание","source":"Андрей Кочергин","note":"","tags":"","_id":"hemql4bGDrPtvVvJ"}
{"quote":"Когда в сердце закроется клапан для восприятия мирских наслаждений, тогда открывается иной клапан, для восприятия духовных. Но как стяжать это? Прежде всего, миром и любовью к ближним.","topic":"спасение","source":"Варсонофий Оптинский","note":"","tags":"","_id":"hfD8hS2pYapV1EWu"}
{"quote":"Как сохранить любовь? Отец Алексий: В первую очередь, надо научиться прощать. Это самое первое. В жизни бывает всякое. Матушка Наталья: …и мужа немножко слушаться. — А как же свобода? — А я и не присваиваю её свободу. Она может делать всё, что хочет. Но, как говорится, «Всё вам можно, но не всё полезно». То есть не всё к спасению. И это женщины касается тоже. Если она понимает, что можно, что нельзя, если с детства это в ней воспитали родители, то ей проще сохранить и умножить. Отец Алексий: Всё ведь состоит из мелочей. Пришёл раз муж домой — поесть не сварено, другой раз — ещё что-нибудь, так эти мелочи и накапливаются. Чтоб не накапливались, чтоб не засыпали чувства любви, уважения, можно прийти на исповедь, сказать: «Господи, прости меня, грешного». Освободиться от обид. Это же мелочи, ни о чём они не говорят, не стоят того, чтобы расстроить нашу общую жизнь. Исповедь освобождает, очищает. Смысла нет врать. Большой безумной любви не было. Было уважение к человеку. Чистота. Чистый, хороший человек. Как бы его не замарать своим присутствием.","tags":"любовь","_id":"ho0PpPWMEWMm9Sno"}
{"quote":"если бы мы вдруг увидели всю бездну нашей греховности, то от ужаса тут же сошли бы с ума. Поэтому милосердный Бог не попускает человеку видеть свою греховную пораженность во всей полноте. Он раскрывает ее постепенно лишь перед теми, кто старается исполнять в своей жизни заповеди Евангелия, шаг за шагом исправляя в человеке эти страшные искажения его душевной природы.","source":"Феофан Затворник","tags":"дух","_id":"hzNDlzjF5eYeH2br"}
{"quote":"«Погибает не тот, кто устал, а кто остановился»","source":"","tags":"дух","_id":"iF6nuXc9gK8uRNDU"}
{"quote":"«Старец сказал: “Я хочу уничижения со смиренномудрием, нежели победы с высокомерием”».","source":"","tags":"дух","_id":"iK1ViQmlj5KePDmR"}
{"quote":" Самой надежной профилактикой бесплодия является целомудренная жизнь.","tags":"любовь","_id":"ifRbyCQrxXJMafwm"}
{"quote":"Все все понипмают. Это расхожее заблуждение о безбашенности кого бы то ни было. Люди всегда чувствуют слабость. Люди всегда ищут легкую жертву, люди всегда надеются на свою победу, если они видят, что человек готов дойти до самого края, если видят что у него для этого есть силы и средства, поверьте, они не будут испытывать судьбу...ну я давно здесь, я не видел такого.","topic":"сила","source":"Андрей Кочергин","note":"","tags":"","_id":"ivbu9ThhclU8tIYj"}
{"quote":"И, прежде всего, сохраняй равновесие в духе, в истине, в теле, в уме, как и должно тому быть. Иначе можешь сбиться с пути!  Занимай такую позицию, чтобы Он смог отдать тебя на попечение ангелам Своим, и никогда не придерживайся позиции «давайте  посмотрим, что будет».","source":"","tags":"дух","_id":"jAIQClCfUxJRhKzE"}
{"quote":"Для полного счастья нужны две вещи: Родина и Любовь.","topic":"Родина","source":"Долгая дорога в дюнах","note":"","tags":"Родина","_id":"jMe8pWBiBvnGkbEY"}
{"quote":"Было почетно участвовать в решении подобных задач. Люди ощущали свой долг перед Отечеством, были готовы отдать все силы и способности, не думая, что будут с этого иметь. Сейчас никаких проблем перед учеными не ставится. Хотя в последнее время президент стал говорить о том, что надо формулировать такие задачи. И это очень важно, потому что иначе государство будет терять позиции в той или иной сфере.","topic":"Родина","source":"","note":"","tags":"Родина","_id":"jX90L9sBLMpMTZhu"}
{"quote":"Святые отцы учат, что в грех любодеяния падает тот, кто перед этим уже подпал под власть другой, главенствующей, страсти: чревоугодия, сластолюбия, гордости, славолюбия, тщеславия, осуждения, гнева, высокоумия.","source":"","tags":"страсти","_id":"jsUZMrxTBphQfDLK"}
{"quote":"У меня есть цветок, - сказал он, - и я каждое утро его поливаю. У меня есть три вулкана,  я каждую неделю их прочищаю. Все три прочищаю, и потухший тоже.  Мало ли что может случиться.  И моим вулканам,  и  моему  цветку  полезно,  что  я  ими  владею.  А  звездам  от  тебя нет никакой пользы...","source":"","tags":"дух","_id":"k4vO0EkqomSdrSk7"}
{"quote":"«Нам, христианам, легко жить на свете. Мы души свои привыкли смирять, и за это нам милостиво Господь дает Свою благодать»","source":"","tags":"дух","_id":"kF1ajQFnb7172BoM"}
{"quote":"Психологи показали, что потребность развития является базовой для человека, и отказ от этой потребности приводит к депрессиям, к зависимостям и так далее.","topic":"развитие","source":"http://www.matrony.ru/atmosfera-horoshey-semi-legkaya-i-radostnaya/","note":"","tags":"развитие","_id":"kJ71OBQAcXFSTHyH"}
{"quote":"О названном фильме я хочу сказать только вот что: на отца Антония при жизни каждый день нападали бесы – один из самых верных признаков того, что жизнь его была благочестивой. \n","topic":"спасение","source":"http://www.pravoslavie.ru/81786.html","note":"","tags":"","_id":"kbs1UJYdO1GqbI3K"}
{"quote":"Терпение и труд - все перетрут.","source":"","tags":"дух","_id":"kjzMMciFxJyxhJvb"}
{"quote":"Когда появляется хорошая идея - действуй немедленно!","source":"Брайан Трейси","tags":"режим","_id":"kpPwooRod2sZJyIc"}
{"quote":"И Господь, увидев, какая порча закралась в человека, дал оптимальное лекарство, чтобы эту порчу исцелить. Он же не просто так сказал Еве: «В болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою» (Быт.3:16). Господь дал ей лекарство. Поэтому для женщины спасительно рожать детей, быть в зависимости от мужа, быть покорной ему. И тогда вот эта порча, что есть в ней, изглаждается. Если этого варианта нет (например, иногда женщина чисто физиологически не может иметь детей), то тогда она должна каким-то образом служить людям или обществу. До самопожертвования, чтобы эта жертвенность присутствовала. А для мужчины самая страшная беда — это праздность, поэтому и сказал Господь: «в поте лица твоего будешь есть хлеб» (Быт.3:19). Вот когда мужчина так зарабатывает, он исправляет ту порчу, которая в его природу вкралась. А праздность недопустима для мужчины, отсюда идут все грехи.","tags":"любовь","_id":"kva8dk4nZEGmQqfJ"}
{"quote":"Для полного счастья нужны две вещи: Родина и Любовь.","topic":"счастье","source":"","note":"","tags":"","_id":"lBTQ9wgXlTfvqOfE"}
{"quote":"«Разве не знаете, что тела ваши суть члены Христовы? Итак, отниму ли члены у Христа, чтобы сделать их членами блудницы? Да не будет! Или не знаете, что совокупляющийся с блудницей становится одно тело с ней?» (1 Кор. 6, 15-16).","source":"","tags":"страсти","_id":"lO3N4VIpItlgGotv"}
{"quote":"Парадоксальный,  но  глубоко  истинный  и  важный  жизненный  принцип:  самый  верный  способ  достичь  цели  —  это стремиться  не  к  самой  этой  цели,  а  к  чему-то  более  высокому и  едва  ли  разрешимому  в  ее  рамках.","topic":"учение","source":"http://42.tut.by/468703","note":"","tags":"","_id":"lkb3CAVivZDijOQ4"}
{"quote":"За ученого трех неученых дают.","source":"А.В. Суворов","tags":"дух","_id":"m89IB7JCIGykkFiS"}
{"quote":"В случае, если всё плохо, но сил влиять на ситуацию нет, от человека требуется, по крайней мере, скорбь, печаль и воздыхание. За это одно меч губителя пройдет рядом, но не заденет кающегося, в день, когда милость уступит справедливости.","topic":"Страшный Суд","source":"","note":"","tags":"","_id":"mQF1OSt25Y1uV57r"}
{"quote":"Смирение – это умение видеть свое несовершенство и оттого не искать без повода несовершенства в других. Отсутствие гордости, стремления возвыситься над другими людьми.","topic":"смирение","source":"http://www.pravoslavie.ru/97186.html","note":"","tags":"","_id":"mTPLMwr7pAhep6wC"}
{"quote":"Целомудрие есть источник мудрости. Целомудрие — это дар Божий и все зависит от смирения. Как только вознесешься сердцем, так и нападает блуд, то есть отступит благодать Божия.","topic":"целомудрие","source":"","note":"","tags":"","_id":"mda1csNQD1dyixLd"}
{"quote":"Тяжело в учении, легко в бою.","source":"А.В. Суворов","tags":"дух","_id":"mnLoaKHUnwsGn6Qm"}
{"quote":"Самое мерзкое пред Богом - гордыня, осуждение!","topic":"спасение","source":"Преподобный Порфирий Кавсокаливит","note":"","tags":"","_id":"n7PvNp7Ee9LKVBfo"}
{"quote":"В Книге рекордов Гиннесса есть удивительная пара – 107-летний Карам и его 100-летняя жена Катари Чанд, которые живут в счастливом браке в течение 87 лет. Когда журналисты спросили, в чем их секрет, они ответили: в умении слушать и слышать.","tags":"любовь","_id":"nHECtaxkLR3u3gHE"}
{"quote":"У судьи по тайскому боксу однажды спросили, может ли он заранее определить, кто победит в матче. Он ответил: «Это видно практически всегда. По презрению к поражению».  Конечно, с этим не рождаются, но это возможно за счёт внутренней работы над собой. Над отношением к состоянию неопределённости.","source":"","tags":"дух","_id":"nmqrcXXQ0OeffCHp"}
{"quote":"Не боги горшки обжигают, не останавливайся на достигнутом, тому везет, как сам везет","source":"","tags":"дух","_id":"ntoIcktrswiHSmIr"}
{"quote":"Тяжкое настроение оттого, что ты настаивал на своем и спорил, а это от гордости. \n","topic":"спасение","source":"","note":"","tags":"","_id":"o19796nSh920ys0A"}
{"quote":"Большинство, сдается прежде, чем потерпеть неудачу\".......\"Неудачи, учат большему, чем успехи\"","topic":"дух","source":"Г.Форд","note":"","tags":"","_id":"oR5xBXNxe0rg0auA"}
{"quote":"— А что такое любовь, по-вашему? — (не задумываясь) Жертва это. Жертвуем всем, что имеем сами, ради любимого человека.","tags":"любовь","_id":"ourWEDgJ4ZuOJbRk"}
{"quote":"Помню, как сказал одному такому халтурщику: Биллом Гейтсом тебе не быть, ты халтуришь вместо того, чтобы развивать то, над чем работаешь. Но у нас же Биллы Гейтсы и не нужны. Нужны кодировщики.","topic":"профессионал","source":"\thttps://dev.by/lenta/main/45-let-v-it-v-90-h-v-moi-algoritmy-perestali-zavorachivat-selyodku","note":"","tags":"","_id":"pLXsDYZV9PqBI86I"}
{"quote":"Люди требуют конкpeтных указаний, а пoтом спoрят c ними","topic":"люди","source":"Дон Хуан","note":"","tags":"","_id":"pk51cPTQT7vnBB6G"}
{"quote":"Блуждающее око причиняет много скорбей тому, кто следует за ним. Если не воздержишься от скитания очей, то не проложишь прямых стезей целомудрия.","source":"","tags":"страсти","_id":"q3MRGIEzq3XE3pGH"}
{"quote":"– Когда придут подобные желания, хорошо будет, чтобы человек поднял какую-нибудь штангу, если она есть под рукой, – ответил он. – Если же нет штанги, хорошо будет носить на себе что-нибудь тяжелое.\n","topic":"блуд","source":"","note":"","tags":"","_id":"q5z9E7pr2IFNHwPR"}
{"quote":"Господь тебя за это сурово вразумит. Оглянуться не успеешь — сама впадешь в тот же грех, за который посмела осудить другого.","source":"","tags":"страсти","_id":"qJRgkoVJ3GBC7h90"}
{"quote":"Низкая двигательная активность порождает безволие апатию, угнетенное состояние психики.","source":"","tags":"дух","_id":"qQvekPANLbqWD9xt"}
{"quote":"Для Бога (попросят) и для людей (нуждаются, готовы оплатить) а не ради своих затей.","topic":"смысл","source":"","note":"","tags":"дело","_id":"r4JfD9Q66cbXt9kL"}
{"quote":"Чем труднее условия для жизни, тем лучше вы работаете над собой, если вы работаете сознательно!","source":"","tags":"дух","_id":"rsxZ2CakQEh4iR73"}
{"quote":"\"Если ты еще можешь принести кому-нибудь пользу, жизнь еще имеет смысл.\"\n","topic":"смысл","source":"","note":"","tags":"","_id":"ruNyvUwPkpq18ucz"}
{"quote":"Многих узников коммунистического режима долгие годы, иногда даже десятки лет дожидались любимые женщины, чтобы после освобождения их из тюрьмы создать семью. Мучения, издевательства, отсутствие надежды на будущее не могли разрушить любовь этих людей, не имевших возможности общаться друг с другом даже посредством писем. А сегодня порнография способна всего за несколько недель поколебать и самую чистую и пылкую любовь, и глубокое чувство, которое пестовалось десятилетиями!","tags":"любовь","_id":"sFCluEwFS31L34xK"}
{"quote":"\"Большие люди больше живут для других, чем для себя.\"\n","topic":"выше","source":"","note":"","tags":"","_id":"sGhdZ01DARIATOfn"}
{"quote":"Когда к тебе относятся по-человечески, то и работаешь на совесть.","topic":"работа","source":"","note":"","tags":"работа","_id":"sfowAujGBitiMlgi"}
{"quote":"«Пусть приблизятся каратели города, каждый со своим губительным орудием в руке своей… И между ними один, одетый в льняную одежду, у которого при поясе его прибор писца… И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак» (Иез. 9: 1–4). Трогательно вспомнить об этих словах на вечернем богослужении, когда есть полиелей и помазание. Тогда священник, как некто одетый в одежду писца, ставит маслом священный знак креста на челах молящихся людей, и это очень похоже на картину, описанную пророком.","topic":"Библия","source":"","note":"","tags":"","_id":"shwAOcXhdiicgd77"}
{"quote":"Дорогая моя многоскорбная Нина! А я ведь вас позову к подвигу – идти дальше за Христом, идти по водам, одной верой преодолевая скорбные обстоятельства жизни своей. Уже многому научило вас страдание, многое приоткрыло из сокровенных тайн духовной жизни, а сколько их ещё впереди, но цена их страдание.","source":"","tags":"дух","_id":"suFatB3NpKk4PaM9"}
{"quote":"Однако те, кто радуется совершенно проживанию момента, – это те, у кого есть сознание вечности, ибо их момент не грозит лопнуть, как мыльный пузырь, вместе с приходом смерти.","tags":"любовь","_id":"t02I7sMjn6DDQRnK"}
{"quote":"Неправильно сориентированная, на ценности мира сего, эта тоска начинает смешиваться с фрустрацией, поскольку конечные вещи не могут удовлетворить душу.","source":"","tags":"дух","_id":"t07WpRgfDw1o39xh"}
{"quote":"Мелочи не имеют решающего значения - они решают все.","source":"","tags":"дух","_id":"tCErzIrS7q0mrooC"}
{"quote":"Результат любого развития и любого отставания определяется тем, как сущность использует свои возможности, а так же идеалом, в отношении которого сущность осуществляет эти возможности.","source":"","tags":"дух","_id":"tE1PsOs7C7JU3Wpj"}
{"quote":"Чтобы иметь то, что ты никогда не имел, нужно сделать то, что ты никогда не делал.","source":"","tags":"дух","_id":"tsiia5SWveKUvhd4"}
{"quote":"— Я видел десятки, если не сотни ребят «с умными глазами», которые вообще не задерживались на занятиях или не добивались результатов даже на региональном уровне просто потому, что они не уделяли эти занятиям достаточно времени. Причем если поначалу я себя успокаивал тем, что просто эти дети найдут, проявят себя в другой области, то сейчас все чаще убеждаюсь, что многие из них просто не хотят напрягаться.\n","topic":"учение","source":"http://42.tut.by/468703","note":"","tags":"","_id":"tv4vPszuQjtTRSyd"}
{"quote":"Тот уже не хитрый, о ком все говорят, что он хитёр.","source":"А.В. Суворов","tags":"дух","_id":"u2gfsWVEt5rfcjqk"}
{"quote":"В ногах и руках у него осколки, а под сердцем кардиостимулятор. Но плавает ветеран каждый день. Каждое утро, после завтрака, бредет, прихрамывая, к метро. «Вот сегодня, — рассказывает, — не было настроения. 1000 метров проплыл и поехал назад».\nТаких, как он, 90-летних марафонцев, в стране точно не осталось.\nОн, конечно, скромничает. Александр Корсак — заслуженный тренер, судья международной категории. Стоял у истоков белорусского плавания. Уже ветераном много раз брал награды на мировых и европейских чемпионатах. Воспитал десятки спортсменов. Когда случилась независимость, на турниры ездил за свой счет.\nВ Германии он взял «бронзу». Просто поплыл не туда на гребном канале — зрение подвело. А так, наверное, снова бы немцев победил.\n","topic":"долголетие","source":" http://www.pravmir.ru/chudesnaya-oshibka-ili-kak-episkop-babushku-prichashhal/#ixzz3N7j2qTUr","note":"","tags":"","_id":"u8l6pB7N5HPM3OOP"}
{"quote":"# 14 И Ангелу Лаодикийской церкви напиши: так говорит Аминь, свидетель верный и истинный, начало создания Божия: 15 знаю твои дела; ты ни холоден, ни горяч; о, если бы ты был холоден, или горяч! 16 Но, как ты тепл, а не горяч и не холоден, то извергну тебя из уст Моих. 17 Ибо ты говоришь: «я богат, разбогател и ни в чем не имею нужды»; а не знаешь, что ты несчастен, и жалок, и нищ, и слеп, и наг. 18 Советую тебе купить у Меня золото, огнем очищенное, чтобы тебе обогатиться, и белую одежду, чтобы одеться и чтобы не видна была срамота наготы твоей, и глазною мазью помажь глаза твои, чтобы видеть. 19 Кого Я люблю, тех обличаю и наказываю. Итак будь ревностен и покайся. 20 Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною. 21 Побеждающему дам сесть со Мною на престоле Моем, как и Я победил и сел с Отцем Моим на престоле Его. 22 Имеющий ухо да слышит, что Дух говорит церквам.","source":"","tags":"дух","_id":"uJufQMjoHle4RS4R"}
{"quote":"«Чадо мое о Господе! Знай себя, и будет с тебя».","source":"","tags":"дух","_id":"ugHxLSWW0DITSziI"}
{"quote":"Дурака воспитывать и ругать бесполезно, а умному всегда на пользу!","topic":"учение","source":"С.П.Королев","note":"","tags":"","_id":"ulUKFq7XQQQ5CHAc"}
{"quote":"Люби работу не ради денег, а ради самой работы, тогда она будет питать тебя, приносить тебе радость!","topic":"работа","source":"","note":"","tags":"работа","_id":"unWamcgodQZGPp4R"}
{"quote":"Молись Богу, от Него победа!","source":"А.В. Суворов","tags":"дух","_id":"uxPiFvKRFN2012d6"}
{"quote":"- Должна же я стерпеть двух-трех гусениц, если хочу познакомиться с бабочками.  Они,  должно быть,  прелестны.","source":"","tags":"дух","_id":"vrVVHV9uQfFXl76Z"}
{"quote":"Солдату надлежит быть здорову, храбру, твёрду, решиму, правдиву, благочестиву. ","source":"А.В. Суворов","tags":"дух","_id":"vv4s8sdAfUyxt1Ez"}
{"quote":"Быстро или медленно, но при наличии смирения мы войдем в Царство Божие. Без смирения же все наши надежды на спасение напрасны.","source":"","tags":"дух","_id":"vvi2IuhwCk7Lr6Mb"}
{"quote":"\"Хочешь стать женой генерала - выйди замуж на лейтенанта\". Парням - \"красота лица через года угаснет, красота души - приумножится.\"","tags":"любовь","topic":"семья","_id":"w68V0cQrBQtE8KMZ"}
{"quote":"Господь, как нетленный и бестелесный, радуется о чистоте и нетлении нашего тела; бесы же, по утверждению некоторых, ни о чем другом столько не веселятся, как о злосмрадии блуда, и никакой страсти не любят так, как оскверняющую тело.","source":"","tags":"страсти","_id":"wN9aXWahqSrOdd8z"}
{"quote":"Думай о том, чего хочешь, а не о том, чего не хочешь!","source":"Брайан Трейси","tags":"режим","_id":"wcqUKbldrRohiwUB"}
{"quote":"Неспособные пойти спасительным путем радости (что предполагает делание добродетелей), они выбирают удобный путь неспасительного страдания, что обрекает их на то, чтобы вовеки не выйти из этого состояния. Это услаждение страданием является также способом самоутверждения слабых людей. Намного легче самоутверждаться разрушительно! Это форма выхода из анонимности, это потребность в сочувствии, это бессознательное выпрашивание внимания.","source":"","tags":"дух","_id":"welopbxySA99ITWq"}
{"quote":"Дети великодушны, они легко прощают. Они могут быть огорчены или расстроены, но никогда не бывают в плохом настроении. У них нет еще четких границ невозможного – они искренне верят в чудеса. Как следствие, чудеса в их жизни происходят намного чаще, чем у взрослых.","topic":"дети","source":"","note":"","tags":"","_id":"wmx9xmbvIBoqKR8D"}
{"quote":"Чтобы не бояться бегать один километр, нужно бегать три.","source":"","tags":"дух","_id":"wtPy2bxePhUjWYcu"}
{"quote":"Имей жену подругою и сильной любовью заставляй её быть себе покорной.","tags":"любовь","_id":"x9IocHmghFlzq7cj"}
{"quote":"Самое ценное в  этом мире - время!","source":"Брайан Трейси","tags":"режим","_id":"xE3wRa2ILrC393n4"}
{"quote":"Чтобы почувствовать на какой-то момент себя живым, не отягощенным тревогой и одиночеством, человек, потерявший связь со своим Создателем, мечется от одной формы зависимости к другой.","source":"","tags":"страсти","_id":"xEv7JBTfX6WQd4N1"}
{"quote":"– Не знаю, какой путь мне выбрать: монастырь или брак. Что мне делать? «состояние нерешительности – адское состояние». Выбери один путь.","source":"","tags":"страсти","_id":"xW8tm9evagtUzntq"}
{"quote":"Если нет хорошей привычки - ее место автоматически занимает плохая!","source":"Брайан Трейси","tags":"режим","_id":"xrjjuMVzyydvX8RT"}
{"quote":"Горе тому человеку, кто не имеетсмирения. Кто не умеет сам смиряться, того впоследствии будут смирять люди; а кого не смирят люди, того смирит Бог","source":"","tags":"страсти","_id":"y70VNEE3PfTnZ6c2"}
{"quote":"«Монах, не радевший о своем спасении, есть ругатель Божий. Лучше бы монаху сгнить во чреве матери своей, когда он не печется о своем звании».","source":"","tags":"дух","_id":"yGsNAxJAHMb58BiA"}
{"quote":"Высшей ценностью и целью в этом мире является стремление индивидуальной души к Богу, а не прогресс общества.","topic":"смысл","source":"","note":"","tags":"","_id":"yRg8w82RCZLqsIyl"}
{"quote":"По этому самому Божия Матерь и называется Язвою бесов, ибо нет возможности бесу погубить человека, лишь бы только сам человек не отступил от прибегания к помощи Божией Матери.","source":"","tags":"дух","_id":"yfprAyjOs8NsvIqk"}
{"quote":"Живи не ради своих затей, а ради Бога и ради людей.","topic":"смысл","source":"Симеон Афонский","note":"","tags":"ради","_id":"yl6pGoGsS3ntLNk8"}
{"quote":"Как же так, проморгали ребенка - да не проморгали, просто не обратили внимания, что у него слишком много свободного времени!\n","topic":"воспитание","source":"Андрей Кочергин","note":"","tags":"","_id":"ysbRIntpa83zOeHu"}
{"quote":"Каждое пророненное слово, каждая шальная мысль, отправляется в некое хранилище, дабы мы в один прекрасный день встретились с ней воочию.","source":"","tags":"дух","_id":"yzF2gh0P2IVZIlS1"}
{"quote":"Даже больше того скажу: будет время, когда будут храмы, а Бога там не будет. Почему? А потому, что не будет любви. И если вы будете любить, понимать друг друга, служить друг другу, то называйте вы друг друга «братом», «сватом», по фамилии, по имени и отчеству, по тому узнают все, что вы Мои ученики, если будете иметь любовь между собою (Ин. 13: 35).","tags":"любовь","_id":"z53ddHqGH5y33Z69"}
{"quote":"Ещё при СССР она уехала в Израиль. Когда ей удалось вырваться назад в Союз, к больной матери, я спросил у неё — нужно ли уезжать из Беларуси? Она ответила: если за хлебом — то да, если за смыслом — то нет.  ","topic":"родина","source":"\thttps://dev.by/lenta/main/45-let-v-it-v-90-h-v-moi-algoritmy-perestali-zavorachivat-selyodku","note":"","tags":"родина","_id":"z8P104K7PHRcxMhS"}
{"quote":"Человек, когда силится нагромоздить в кучу материю с эгоистической целью, собрать имущество, просто-напросто изымает его из его естественного оборота – быть на службе взаимоотношениям между людьми. Но материя всегда одна и та же, она не умножается. Это удивительно, когда подумаешь, что вода, которую мы пьем, одна и та же, в том же количестве, как и тысячи лет тому назад. Это та же вода, которая циркулирует, которая не покинула планету. Тот же дар для каждого из нас.","source":"","tags":"дух","_id":"zYwtQ6infmOCDBBB"}
{"quote":"Любовь распространяется далеко за пределы того, что мы называем смертью","tags":"любовь","_id":"zhdDax1j5nFmfdzo"}
{"quote":"В действительности всё намного серьезнее. Потребители порнографии со временем не только проявляют симптомы раздражительности и отсутствия уважения к другим людям, но и доходят до агрессивного поведения.","source":"","tags":"страсти","_id":"zmq8xCoSVSZl4O2l"}
{"quote":"Мой дед говорил мне: Всегда стремись дотянуться до звезд. Необязательно, что ты дотронешься хотя бы до одной из них, но при этом ты точно не зацепишь пригоршню грязи. Я этот урок очень хорошо запомнил. Всегда надо ставить перед собой высокие цели.\n","topic":"дух","source":"","note":"","tags":"","_id":"zqGEt8owRjf1YRb2"}
{"quote":"Test me","topic":"eeee","source":"","note":"","tags":"","_id":"V7N9mQWUHvkJ7hk1"}
{"quote":"Test me","topic":"eeee","source":"rrr","note":"","tags":"","_id":"V7N9mQWUHvkJ7hk1"}
{"quote":"Test me","topic":"eeee","source":"rrr","note":"eee","tags":"","_id":"V7N9mQWUHvkJ7hk1"}
{"quote":"Test me","topic":"eeee","source":"rrr","note":"eee","tags":"333","_id":"V7N9mQWUHvkJ7hk1"}
{"quote":"WWW","topic":"rrr","source":"","note":"","tags":"","_id":"f5C1kXf9e6sTdsO6"}
{"$$deleted":true,"_id":"f5C1kXf9e6sTdsO6"}
{"$$deleted":true,"_id":"V7N9mQWUHvkJ7hk1"}
